Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/suomen_arktisen_politiikan_strategia_julkaistu_-_saamelaisten_osallistuminen_arktiseen_yhteistyohon_on_tarkeaa.html.tmx
Source language: fin
Languages: smn

source: Suomen arktisen politiikan strategia julkaistu – saamelaisten osallistuminen arktiseen yhteistyöhön on tärkeää
smn: Suomâ arktâsii politiik strategia almostittum – sämmilij uásálistem arktâsii oovtâstpaargon lii tehálâš

source: Arktisen politiikan strategia on valmisteltu pääministeri Sannan Marinin hallituksen ohjelman mukaisesti arktisen yhteistyön vahvistamiseksi.
smn: Arktâsii politiik strategia lii valmâštâllum uáiviminister Sannan Marin haldâttâsohjelm miäldásávt arktâsii oovtâstpargo nanodem várás.

source: Strategian mukaan kaikessa taloudellisessa toiminnassa arktisella alueella huomioidaan luonnon monimuotoisuus ja kantokyky, ilmaston ja ympäristönsuojelu, kestävän kehityksen periaatteet, alueen väestön hyvinvointi, osallisuus sekä alkuperäiskansojen oikeudet.
smn: Strategia mield puoh ekonomâlii tooimâst arktâsii kuávlust váldojeh huámmášumán luándu maaŋgâhámásâšvuotâ já kyeddimnahcâ, šoŋŋâdâh- já pirâssuojâlem, kilelis ovdánem prinsiipeh, kuávlu aalmug pyereestvaijeem, kuáskulâšvuotâ já algâaalmugij vuoigâdvuođah.

source: Strategia linjaa Suomen arktisen politiikan keskeiset tavoitteet arktisella alueella vuoteen 2030 asti ja kokoaa yhteen tärkeimmät painopistealueet tavoitteiden saavuttamiseksi.
smn: Strategia linjáá Suomâ arktâsii politiik tehálumosijd uulmijd arktâsii kuávlust ive 2030 räi já norá oohtân tehálumosijd tiäduttemčuosâttuvâid uulmij juksâmân.

source: Strategian mukaan Suomi haluaa edelleen parantaa alkuperäiskansojen osallistumismahdollisuuksia arktisessa yhteistyössä ja saamelaisten osallistuminen Suomen arktiseen yhteistyöhön ja arktiseen politiikkaan on tärkeä osa kokonaisuutta.
smn: Strategia mield Suomâ haalijd ain pyerediđ algâaalmugij uásálistemmáhđulâšvuođâid arktâsii oovtâstpargoost já sämmilij uásálistem Suomâ arktâsii oovtâstpaargon já arktâsii politiikân lii tehálâš uási ubâlâšvuođâ.

source: Strategiassa priorisoidaan seuraavia painopistealueita:
smn: Strategiast prioristeh čuávvoid tiäduttemčuosâttuvâid:

source: Ilmastonmuutoksen hillintä ja siihen sopeutuminen
smn: Šoŋŋâdâhnubástus estim já toos vuáhádum

source: Asukkaat, alueen hyvinvoinnin edistäminen ja alkuperäiskansa saamelaisten oikeudet
smn: Ässeeh, kuávlu pyereestvaijeem ovdedem já algâaalmug sämmilij vuoigâdvuođah

source: Arktinen osaaminen, elinkeinot ja huippuluokan tutkimus
smn: Arktâsâš mättim, iäláttâsah já alemuu kvaliteet tutkâmuš

source: Infrastruktuuri ja logistiikka
smn: Infrastruktuur já logistiik

source: – Haluan kiittää strategian valmistelussa rakentavasta dialogista ja yhteistyöstä.
smn: – Mun halijdâm kijtteđ ovdedeijee dialogist já oovtâstpargoost strategia valmâštâllâm ooleest.

source: Saamelaiskäräjät on neuvotteluissa painottanut mm. alkuperäiskansojen osallistumisoikeuksien vahvistamista sekä vapaan, tietoon perustuvan ennakkosuostumuksen periaatteen (free, prior and informed consent, FPIC) tärkeyttä.
smn: Sämitigge lii ráđádâlmijn tiäduttâm ei. algâaalmugij uásálistemvuoigâdvuođâi nanodem sehe rijjâ, tiätun vuáđuduvvee munemietâmâš prinsiip (free, prior and informed consent, FPIC) tehálâšvuođâ.

source: Näen, että tiiviillä yhteistyöllä tavoitteet ovat saavutettavissa, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Mun anam, ete čovgâ oovtâstpargoin ulmeh láá juksâmnáál, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: – Strategiassa on useita saamelaisten kannalta tärkeitä kirjauksia ja niistä yhtenä voi nostaa esille saamelaisten ilmastoneuvoston.
smn: – Strategiast láá maaŋgah sämmilij tááhust teháliih kirjiimeh já tain ohtân puáhtá pajediđ oovdân sämmilij šoŋŋâdâhrääđi.

source: Alkuperäiskansat kokevat ensimmäisenä ilmastonmuutoksen ja sen vaikutukset, ja onkin tärkeää, että saamelaisten perinteinen tieto otetaan osaksi arktisen alueen kehittämisen ja ilmastonmuutostyön tietopohjaa, jatkaa Juuso.
smn: Algâaalmugeh teivih vuossâmužžân šoŋŋâdâhnubástus já ton vaikuttâsâid, já lii-uv tehálâš, ete sämmilij ärbivuáválâš tiätu váldoo uássin arktâsii kuávlu ovdedem já šoŋŋâdâhnubástuspargo tiätuvuáđu, juátká Juuso.

source: Saamelaisia koskevia kirjauksia löytyy eri painopistealueilta.
smn: Sämmiláid kyeskee kirjiimeh láá jieškote-uv tiäduttemčuosâttuvâin.

source: Konkreettisina toimina tavoitteiden saavuttamiseksi perustetaan saamelaisten ilmastoneuvosto, joka edistää saamelaisten perinteisen tiedon huomioonottamista ilmastopolitiikkaan liittyvässä päätöksenteossa.
smn: Konkreetlâš toimân uulmij juksâmân vuáđuduvvoo sämmilij šoŋŋâdâhrääđi, mii oovded sämmilij ärbivuáválii tiäđu huámmášumán väldim šoŋŋâdâhpolitiikân lohtâseijee miärádâstohâmist.

source: Arktista ruokaturvaa edistetään turvaamalla paikallisten elinkeinojen jatkuminen, erityisesti poronhoidon ja muiden perinteisten elinkeinojen osalta.
smn: Arktâsâš piämmutorvo ovdeduvvoo turviimáin páihálij iäláttâsâi jotkum, eromâšávt puásuituálu já eres ärbivuáválij iäláttâsâi uásild.

source: Ehdotusta saamelaisten ilmastonmuutoksen sopeutumisohjelman laatimisesta selvitetään ja kehitetään luonnonvarojen ja suojelualueiden käytön yhteistyömekanismeja yhdessä saamelaisten kanssa.
smn: Iävtuttâs sämmilij šoŋŋâdâhnubástus vuáhádumohjelm rähtimist selvâttuvvoo já luánduriggoduvâi já suojâlemkuávlui kevttim oovtâstpargomekanismeh ovdeduvvojeh oovtâst sämmilijguin.

source: Lisäksi työtä rajaesteiden poistamiseksi ja rajayhteistyön vahvistamiseksi jatketaan, saamelaisten totuus- ja sovintoprosessia jatketaan tarjoamalla komissiolle hyvät toimintaedellytykset, saamenkielistä ja saamen kielten opetusta sekä kielipesätoimintaa vahvistetaan ja alkuperäiskansojen kansainvälisiä kumppanuuksia vahvistetaan perinteisten kulttuuri-ilmausten ja perinnetiedon suojelemiseksi.
smn: Toos lasseen juátkih pargo räjiestui meddâlistmân já räjioovtâstpargo naanoodmân, juátkih sämmilij tuotâvuotâ- já sovâdâttâmproosees falâmáin komission šiev toimâhinnáid, nanodeh sämikielâlii já sämikielâi máttááttâs sehe kielâpiervâltooimâ já nanodeh algâaalmugij aalmugijkoskâsijd kyeimivuođâid vâi pasteh suojâliđ ärbivuáválijd kulttuurolgospyehtimijd já ärbitiäđu.

source: Puheenjohtaja Juuso on erittäin tyytyväinen, että Suomen arktisen politiikan strategia julkaistaan nyt myös kaikilla kolmella saamen kielellä.
smn: Saavâjođetteijee Juuso lii eromâš tuđâvâš, ete Suomâ arktâlii politiik strategia almostittoo tääl meid puoh kuulmâ sämikielân.

source: Strategian tavoitteiden toteutuminen edellyttää jatkuvaa seurantaa.
smn: Strategia uulmij olášume váátá oovtmanolii čuávvum.

source: Arktisten vastuuvirkamiesten työryhmä tuottaa tiiviin analyysin vuosittain strategian tavoitteista ja jokaisen painopistealueen toimenpiteiden toteutumisesta.
smn: Arktâsii ovdâsvástádâsvirgeulmui pargojuávkku pyevtit uánihis analyys jyehi ive strategia uulmijn já jyehi tiäduttemčuosâttuv tooimâi olášuumeest.

source: Tutustu Suomen arktisen politiikan strategiaan: https://julkaisut.valtioneuvosto.fi/handle/10024/163245
smn: Uáppáásm Suomâ arktâsii politiik strategian: https://julkaisut.valtioneuvosto.fi/handle/10024/163245

source: Valtioneuvoston kanslian tiedote: Suomi uudisti Arktisen politiikan strategiansa
smn: Staatârääđi kanslia tiäđáttâs: Suomi uudisti Arktisen politiikan strategiansa

source: Kuva: Ville Fofonoff
smn: Kove: Ville Fofonoff

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Inka Saara Arttijeff Kansainvälisten asioiden sihteeri 050 574 7629 inka-saara.arttijeff(at)samediggi.fi
smn: Inka Saara Arttijeff Aalmugijkoskâsij aašij čällee 050 574 7629 inka-saara.arttijeff(at)samediggi.fi
